/* Title of link button of alert for confirming whether to add attachments as copies or links. */
"Alias" = "Atalho";

/* Title of cancel button of alert for confirming whether to add attachments as copies or links. */
"Cancel" = "Cancelar";

/* Title of copy button of alert for confirming whether to add attachments as copies or links. */
"Copy" = "Copiar";

/* Contents of alert for confirming whether to add attachments as copies or links. */
"Do you really want to copy the contents of the dragged items into the text?" = "Você realmente deseja copiar o conteúdo dos itens arrastados para o texto?";

/* Title of alert for confirming whether to add attachments as copies or links. */
"Warning" = "Advertência";

